;
; Batti 2.3
; Localization file for Polish
; by Tomasz Wolan "tomme45i" <tomme45i@gmail.com>, 2008
;

   2="Anuluj"
 101="Wybierz kolor"
 102="O programie"
 103="Ogólne"
 104="Zaawansowane"
 105="Wygląd"
 106="Bateria"
 107="Licencja"
 201="Opcje"
 202="Konfiguracja Batti"
 203="Pierwszy plan"
 204="Dalszy plan"
 205="Ramka"
 206="Pierwszy plan ładowanie"
 207="Bez funkcji"
 208="Otwórz konfigurację"
 209="Pierwszy plan - niski"
 210="Dalszy plan - niski"
 211="Pierwszy plan - krytyczny"
 212="Dalszy plan - krytyczny"
 213="Poziom krytyczny musi być niższy od niskiego."
 214="Niski poziom baterii"
 215="Krytyczny stan baterii"
 216="Nieznany"
 217="Rozpoczęto ładowanie"
 218="Bateria naładowana"
 219="Pierwszy plan - ładowanie"
 220="Dalszy plan - ładowanie"
 221="Anuluj"
 222="Poziom wyłączenia musi być niższy od krytycznego."
 223="Pokaż informacje"
 224="Wyłączenie zasilania"
 225="Wybierz kolor"
 226="O programie"
1000="Opcje"
1001="Pokaż ładowanie"
1002="Miganie gdy stan krytyczny"
1003="Zawsze na wierzchu"
1004="Po dotknięciu"
1012="Lewy margines"
1015="Wysokość"
1018="Kolory"
1020="Kolor:"
1022="Wyświetl ramkę"
1023="Wydarzenie"
1025="Odtwórz dźwięk"
1027="Poziomy"
1028="Niski"
1031="procent"
1032="Krytyczny"
1035="procent"
1036="Wyłączania"
1039="procent"
1073="Pokaż stan w procentach"
1074="Pokaż ikonę"
1077="Wskaźnik gradientowy"
1800="Główna bateria:"
1802="Bateria zapasowa:"
1806="Temperatura:"
1807="Napięcie:"
1808="Napięcie:"
1815="Dopasuj ustawienia"
2000="Powiadomienia Batti"
2001="Urządzenie zostanie wyłączone za %d sekund."
2002="Wyłącz"
2003="Anuluj"
2004="Uśpij"
2005="Ukryj"
2006="Informacje o baterii"
2008="Główna bateria"
2009="Zasilanie bateryjne"
2010="Ładowanie"
2011="Podpięty do ładowarki"
2012="Procent:"
2013="Nieznany"
2014="Napięcie:"
2015="Temperatura:"
2016="Chemia:"
2017="Bateria backupowa"
2019="Pozostałe napięcie"
2020="Czy chcesz zatrzymać ustawienia?"
40008="Ustawienia..."
40009="Wyjście"
40010="Info..."
57664="O programie"
